
   {
      "users" : "Users",
      "perfumes": "Fragrances",
      "search" : "Search",
      "details": "Details",
      "perfume": "Perfumes",
      "followings": "Followings",
      "followers": "Followers",
      "errorSex": "Please select your gender",
      "unisex": "Unisex",
      "selectLanguage": "Select a language",
      "languageModalTitle": "Choose a language to record your story",
      "startSlider1": "It's all about emotions",
      "startSlider2": "Smell to feel the moment ",
      "startSlider3": "Let's Reinvent The Fragrance Experience Together",
      "startSlider4": "A Cutting-Edge technology of virtual fragrance advisor",
      "signUp": "Sign Up",
      "login": "Login",
      "resetPassword": "Forgot Your Password? ",
      "loginFb": "Login with FB",
      "loginGoogle": "Login with Google",
      "fillForm": "Only few seconds to create your account and track your progress",
      "country": "Country",
      "selectCountry": "Select Country",
      "mr": "Mr",
      "mrs": "Mrs",
      "firstName": "First Name",
      "lastName": "Last Name",
      "birthday": "Birth Date",
      "day": "Day",
      "month": "Month",
      "year": "Year",
      "allergies": "Allergies",
      "interestedIn": "INTERESTED IN",
      "malePerfumes": "Male Perfumes",
      "femalePerfumes": "Female Perfumes",
      "whoCares": "Who Cares !",
      "yourEmail": "Your Email",
      "email": "Email",
      "password": "Password",
      "8CharMin": "8 characters minimum",
      "1SpecChar": "1 special character (ex: !@_)",
      "english": "English",
      "french": "French",
      "iAcceptTerms": " I accept the",
      "TermsOfUse": " Terms of use",
      "registerFailed": "register failed",
      "userRegisteredError": "Email: A user is already registered with this e-mail address",
      "skip": "Skip",
      "gotIt": "GOT IT",
      "noNotes": "Please proceed with uploading your story to get ingredients suggestions!",
      "myNotes": "My ingredients",
      "myStory": "My Story",
      "myPerfumes": "Selection",
      "favorites": "Favorites",
      "noPerfumes": "Please upload your story or select some ingredients",
      "noPerfumesText": "Sorry, no matching perfumes. Here is a tip: reduce or change your filters",
      "profile": "Profile",
      "share": "Share",
      "giveUsFeedback": "Please share your feedback",
      "whatToEnhance": "What do we need to enhance?",
      "weNeedYourHelp": "We need your help to improve our algorithm predictions",
      "logout": "Logout",
      "suggestions": "Choose at least 3 ingredients to start creating your fragrance",
      "addNote": "Can't find what you're looking for?",
      "addIt": "Add it here!",
      "confirm": "Confirm",
      "cancel": "Cancel",
      "allPerfumes": "ALL",
      "vegetarianOnly": "CLEAN",
      "edit": "Edit",
      "info": "Info",
      "gender": "Gender",
      "genderDropdownLabel":"GENDER",
      "storyType": "Story Type",
      "recordAudio": " AUDIO",
      "text": "TEXT",
      "gallery": "GALLERY",
      "textStory": "TEXT",
      "recordStory": "AUDIO",
      "recordVideo": "VIDEO",
      "analyzingStory": "ANALYSING STORY USING THE LATEST TECHNOLOGY",
      "noteName": "ingredient name",
      "perfumeIsVegan": "This perfume is vegetarian",
      "brand": "Brand",
      "noSelection": "No Selection ",
      "select3Error": "In order to proceed with your request, please select at least three ingredients",
      "seconds": "Seconds",
      "tellUs": "Tell us everything about your fragrance mood, your emotions, your memories and preferred scents to help us personalise your perfume recipe!",
      "describeForUs": "Please describe how do you want to smell, how do you want to fell wearing your best perfume, what are your favorite odours.",
      "specificMemories": "What specific memories or feeling your perfume should bring back, in one word?",
      "night": "Night",
      "getNotes": "Get your ingredients",
      "storyShort": "story too short, please share a bit more",
      "forgotPassword": "Forgot password?",
      "forgotPasswordModalText1": "Forgot your password? No worries!",
      "forgotPasswordModalText2": "We will send you the instructions via email.",
      "ok": "OK",
      "send": "Send",
      "invalidEmail": "Invalid Email",
      "invalidPassword": "Invalid Password",
      "language": "Language",
      "about": "About",
      "description": "Description",
      "memories": "Memories",
      "weared": "Weared",
      "enterNoteName": "Enter ingredient names (like vanilla)",
      "perfumeDetails": "Perfume details",
      "whereToBuy": "Where to buy",
      "ingredients":"Ingredients",
      "save": "Save",
      "toast1": "Tell us about yourself (example: I'm a working man with a big heart and a CrossFit lover ...)",
      "toast2": "How do you want to smell? (Example: I want to smell like holidays, sun, beach, family dinners, salt, soft smell, stay for a long time ...)",
      "toast4": "Day or Night",
      "maleDropdown": "Male",
      "femaleDropdown": "Female",
      "uploadStory01": "Analyzing your story using the latest technology",
      "uploadStory02": "Our Multimodal algorithm is identifying your best ingredients",
      "uploadStory03": "We need you to refine our predictions",
      "termsP0": "Last updated: Mai 4, 2020\nThe present general terms and conditions of use are intended to provide legal guidance on how to make the service available and to define the access' conditions and use of services by the user.\nThese Terms and Conditions are available on the service under the heading 'Terms'.",
      "termsTitle1": "ARTICLE 1: LEGAL NOTICES",
      "termsP1": "The Omynote.io service is published by Omynote, SAS with a share capital of 5.100€, whose registered office is located at 66 avenue des champs Élysées, 75008 Paris, France. The company is registered in the Paris Trade Register: B 801 407 453 RCS PARIS. The company can be contacted by email at contact@Omynote.io.\n Omynote’s service is hosted by Amazon Web Services.",
      "termsTitle2": "ARTICLE 2: ACCESS AND PRESENTATION OF OMYNOTE",
      "termsP2": "The Omynote service allows to user a free access to the following services:\n• Access to company presentation\n• Access to product presentation\n• Access to company news and events (press releases, articles, videos…)\nThe publisher implements the technical solutions at his disposal to allow access to the service free of charge, 24 hours a day, 7 days a week. However, he may at anytime suspend, limit or interrupt access to the service or certain pages of it in order to proceed with updates, modifications of its content or any other action deemed necessary for the proper functioning of the service.\nThese general terms and conditions apply to any declension or extension of the service on existing or future social and/or community networks.",
      "termsTitle3": "ARTICLE 3: ACCEPTANCE OF TERMS OF USE",
      "termsP3": "The access and the use of the service are subjected to the acceptance and the respect of the present general conditions of use.\nThe publisher reserves the right to modify, at any time and without notice, the service and the present terms and conditions, in particular to adapt to the evolutions of the service by the provision of new features or the deletion / modification of existing functionalities.\nIt is therefore advisable for the user to refer before any navigation to the latest version of the terms and conditions, accessible at any time on the service.\n In case of disagreement with the terms and conditions, no use of the service can be made by the user.",
      "termsTitle4": "ARTICLE 4: SERVICE MANAGEMENT",
      "termsP4": "For the good management of the service, the publisher can at any time:\n• suspend, interrupt or restrict access to all or part of the service, reserve access to the service or certain parts of the service to a specific category of user;\n• remove any information that could disrupt its functioning or that contravenes national or international laws or the rules of Netiquette;\n• suspend the service in order to make updates.",
      "termsTitle5": "ARTICLE 5: RIGHTS WE GRANT YOU",
      "termsP5": "Omynote grants you a personal, worldwide, royalty-free, non-assignable, nonexclusive, revocable, and non-sublicensable license to access and use the Services. This license is for the sole purpose of letting you use and enjoy the Services’ benefits in a way that these Terms and our usage policies allow.\nAny software that we provide you may automatically download and install upgrades, updates, or other new features. You may be able to adjust these automatic downloads through your device’s settings.\nYou may not copy, modify, distribute, sell, or lease any part of our Services, nor may you reverse engineer or attempt to extract the source code of that software, unless laws prohibit these restrictions or you have our written permission to do so.",
      "termsTitle6": "ARTICLE 6: RIGHTS YOU GRANT US",
      "termsP6": "Many of our Services let you create, upload, post, send, receive, and store content.\nWhen you do that, you retain whatever ownership rights in that content you had to begin with. But you grant us a license to use that content. How broad that license is depends on which Services you use and the Settings you have selected.\nWe call Story submissions that are set to be viewable by Omynote only.” For all content you submit to the Services other than Public Content, you grant Omynote a worldwide, royalty-free, sublicensable, and transferable license to host, store, use, display, reproduce, modify, adapt, edit, that content. This license is for the limited purpose of operating, developing, providing, promoting, and improving the Services and researching and developing new ones.\nBecause Public Content is inherently public and chronicles matters of public interest, the license you grant us for this content is broader. For Public Content, you grant Omynote and our business partners all of the same rights you grant for non- Public Content in the previous paragraph, as well as a perpetual license to create derivative works from, promote, exhibit, broadcast, syndicate, publicly perform, and publicly display Public Content in any form and in any and all media or distribution methods (now known or later developed). To the extent it’s necessary, when you appear in, create, upload, post, or send Public Content, you also grant Omynote, our affiliates, and our business partners the unrestricted, worldwide, perpetual right and license to use your name, likeness, and voice, including in connection with commercial or sponsored content. This means, among other things, that you will not be entitled to any compensation from Omynote, or our business partners if your name, likeness, or voice is conveyed through the Services, either on the Omynote application or on one of our business partner’s platforms.\nFor information about how to tailor who can watch your content, please take a look at our Privacy Policy.\nWhile we’re not required to do so, we may access, review, screen, and delete your content at any time and for any reason, including to provide and develop the Services or if we think your content violates these Terms. You alone, though, remain responsible for the content you create, upload, post, send, or store through the Service.\nThe Services may contain advertisements. In consideration for Omynote. letting you access and use the Services, you agree that we, our affiliates, and our third-party partners may place advertising on the Services. Because the Services contain content that you and other users provide us, advertising may sometimes appear near your content.\nWe always love to hear from our users. But if you provide feedback or suggestions, just know that we can use them without compensating you, and without any restriction or obligation to you.",
      "termsTitle7": "ARTICLE 7: YOUR ACCOUNT",
      "termsP7": "You are responsible for any activity that occurs in your Omynote account. So it’s important that you keep your account secure. One way to do that is to select a strong password that you don’t use for any other account.\n By using the Services, you agree that, in addition to exercising common sense:\n • You will not create more than one account for yourself.\n • You will not create another account if we have already disabled your account, unless you have our written permission to do so.\n • You will not buy, sell, rent, or lease access to your Omynote account, a Omynote username, or a friend link without our written permission.\n • You will not share your password.\n • You will not log in or attempt to access the Services through unauthorized third-party applications or clients.\n If you think that someone has gained access to your account, please immediately reach out to Omynote Support.",
      "termsTitle8": "ARTICLE 8: LIABILITY",
      "termsP8": "The sources of the information disseminated on the Omynote.io service are deemed reliable but the service does not guarantee that it is free from defects, errors or omissions.\n The information provided is for information purposes only and has no contractual value. Despite regular updates, Omynote cannot be held responsible for the modification of the administrative and legal provisions occurring after the publication. Similarly, Omynote cannot be held responsible for the use and interpretation of the information contained on the service.\n Omynote cannot be held responsible for any viruses that could infect the device or any device equipment, following use, access or downloading from this service.\n  The liability of Omynote cannot be committed in case of force majeure or the unpredictable and insurmountable fact of a third party.",
      "termsTitle9": "ARTICLE 9: INTELLECTUAL PROPERTY",
      "termsP9": "The trademarks, logos, signs and all the contents of Omynote (texts, images, sound…) are protected by the code of intellectual property and more particularly by the copyright.\n The user must request the prior authorization of Omynote for any reproduction, publication, copy of the different contents. It undertakes to use the contents of the service in a strictly private framework, any use for commercial and advertising purposes is strictly prohibited.\n Any total or partial representation of this service by any process whatsoever without the express authorization of the operator of the internal service would constitute an infringement punishable by article L335-2 and following of the French code of the intellectual property.\n It is recalled in accordance with article L122-5 of the French intellectual property code that the user who reproduces, copies or publishes the protected content must cite the author of the source.",
      "termsTitle10": "ARTICLE 10: COOKIES AND DATA COLLECTION",
      "termsP10": "Please refer to the Privacy Policy.",
      "termsTitle11": "ARTICLE 11: CONTACT",
      "termsP11": "If you have any queries or requests for information about the service or any allegations of illegal content, the user can contact the publisher at the following email address: contact@Omynote.io or at the address of the registered office of Omynote, 66 avenue des champs Élysées, 75008 Paris, France.",
      "termsTitle12": "ARTICLE 12: APPLICABLE LAW AND JURISDICTION",
      "termsP12": "French law applies to this contract. In the absence of an amicable resolution of a dispute between the parties, the French courts will be competent to know them.\n If you have any questions regarding the application of these Terms of Use, you may contact the publisher with the contact details listed in section 1.",
      "privacyPolicy": "Privacy Policy",
      "privacyP0": "Last updated: Mai 4, 2020\n Omynote ('us', 'we', or 'our') operates the https://www.omynote.io website (the 'Service'). This page informs you of our policies regarding the collection, use and disclosure of information when you use our Service. We will not use or share your information with anyone except as described in this Privacy Policy.\n We use this information for providing and improving the Service. By using the Service, you agree to the collection and use of information in accordance with this policy. Unless otherwise defined in this Privacy Policy, terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, accessible at https://www.omynote.io\nWe are GDPR frienly. O MY NOTE only analyses social media content. Our added value is in statistical aggregated data",
      "privacyTitle1": "1. Information Collection And Use",
      "privacyP1": "You are informed that during your visits to the Service, some data can be collected to:\n • provide relevant reports\n • improve the quality of the Service\n • provide you with suitable features, information and content\n • memorize data so you do not have to enter it again during your visit or during your next visits to the Service\n • ensure, improve, test and control the efficiency of our Service\n • develop and test new products and features\n • monitor different indicators (including total number of visitors, attendance and demographic patterns)\n • diagnose or solve technical problems.\n The Service provides you with the collection and processing of non-personal and personal information in compliance with the privacy in accordance with the French law n ° 78-17 of January 6, 1978 relating to data processing, files and freedoms.\n Under the terms of the French Data Protection Act of January 6, 1978, you have the right to access, rectify, delete and oppose your personal data. You can exercise this right by writing to the email address: contact@omynote.io.\n Log Data and similar technologies\n We may collect information that your browser sends whenever you visit our Service ('Log Data').\n This Log Data may include information such as your device's Internet Protocol ('IP') address, browser type, browser version, the pages of our Service that you visit, the time and date of your visit, the time spent on those pages and other statistics, the number of clicks perform and how you interacts with the Service links, domain names, landing pages, pages visited, device identifiers and other such data.\n This information can help us provide relevant reports and contents, and improve the quality of the Service.\n Some aspects of the Service may not work properly if the use or availability of device identifiers is hindered or disabled.\n We collect and use this analytics data with other information from other users. They do not therefore allow to identify particular users.\n In addition, we may use third party services that collect, monitor and analyse this type of information in order to measure traffic, evaluate usage patterns on the Service and increase our Service's functionality. These third-party service providers have their own privacy policies addressing how they use such information.\n Cookies and similar technologies\n You are informed that during your visits to the Service, a cookie can be installed automatically on your software of navigation. Other similar technologies (pixels, web beacon, local storage, etc.) can be also used to gather information about how you use the Service and to provide you with suitable features.\n Cookies are small files temporarily stored on the hard disk of your computer or device by your browser and are necessary for the use of the Service. Cookies do not contain personal information and cannot be used to identify anyone. A cookie contains a unique identifier, generated randomly and therefore anonymous. Some cookies expire at the end of the user’s visit, others remain.\n By browsing the Service, you accept them.\n You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. You can also use the privacy mode from your browser to disable cookies. However, if you do not accept cookies, you may not be able to use some portions of our Service.\n Personal information\n You may freely visit the Service anonymously and without being required to provide us with any personally identifiable information. However, certain services, requests and features do require that you provide us with some personally identifiable information (including, but not limited to, name, address, email) as more particularly described below; availing yourself of any of these services, requests and features is voluntary. Personally, identifiable information is data that can be used to identify or contact you. Please note that we may use the personally identifiable information we collect through any of the services, requests and features listed below for general marketing and business purposes. Please do not send confidential information to us directly through the Service or any other services, or by email to any of the contact email addresses listed on the Service.\n Careers\n We post certain career opportunities on the Service. If you are interested in learning more about any of these opportunities, we provide you a link to email us, and our third party service provider will collect your email address and any other information required such as name, mailing address, and your resume and share that information with us. We use this information to contact you to review or pursue your candidacy.\n Contact Us / Get in touch\n If you contact us through the contact form option on the Service, we will ask that you provide certain personally identifiable information, including your name, company you work for and email address, and you will have the option to provide additional personally identifiable information. We will use the information you provide to contact you and to respond to any requests.\n Blogs\n We provide you the ability to subscribe to our blogs. You will be required to provide your name or alias and email address.\n Events\n We provide information related to events that we periodically host. If you are interested in attending one of Omynote’s events, we will ask you to provide an email address and other contact information so that we can reserve your seat and follow up with you.",
      "privacyTitle2": "2. Information collection sharing",
      "privacyP2": "We undertake not to rent or resell this information collected to external third parties.",
      "privacyTitle3": "3. Compliance with laws",
      "privacyP3": "We will disclose this information where required to do so by law or subpoena or if we believe that such action is necessary to comply with the law and the reasonable requests of law enforcement or to protect the security or integrity of our Service.",
      "privacyTitle4": "4. Storage of collected information",
      "privacyP4": "This information may be transferred to — and maintained on — computers located outside of your state, province, country, or other governmental jurisdiction where the data protection laws may differ than those from your jurisdiction.\n If you are located outside France and choose to provide information to us, please note that we transfer the information to France and process it there.\n Your consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer.",
      "privacyTitle5": "5. Security",
      "privacyP5": "The security of this information is important to us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your information, we cannot guarantee its absolute security.",
      "privacyTitle6": "6. Links to other sites",
      "privacyP6": "Our Service may contain links to other sites that are not operated by us. If you click on a third-party link, you will be directed to that third party's site. We strongly advise you to review the Privacy Policy of every site you visit.\n We have no control over, and assume no responsibility for the content, privacy policies or practices of any third-party sites or services.",
      "privacyTitle7": "7. Children's Privacy",
      "privacyP7": "Our Service does not address anyone under the age of 13 ('Children'). We do not knowingly collect personally identifiable information from children under 13. If you are a parent or guardian and you are aware that your Children has provided us with Personal Information, please contact us. If we become aware that we have collected Personal Information from a child under age 13 without verification of parental consent, we take steps to remove that information from our servers.",
      "privacyTitle8": "8. Changes to this Privacy Policy",
      "privacyP8": "We may update our Privacy Policy from time to time. We will notify you of any changes by posting the new Privacy Policy on this page.\n You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.",
      "privacyTitle9": "9. Contact us",
      "privacyP9": "If you have any questions about this Privacy Policy, please contact us to info@omynote.io",
      "normal": "ALL",
      "premium": "PREMIUM",
      "niche": "NICHE",
      "clean":"CLEAN",
      "male": "MALE",
      "female": "FEMALE",
      "home": "Home",
      "body": "Body",
      "hair": "Hair",
      "oil": "Oil",
      "onboardingTitleFirst":"It's all about emotions",
      "onboardingTitleSecond":"Story time!",
      "onboardingTitleThird":"Choose ingredients",
      "onboardingTitleFourth":"Mood-tailored recommendation",
      "onboardingDescriptionFirst": "Finally an intelligent virtual assistant to personalise your fragrance recipe.",
      "onboardingDescriptionSecond": "Help you shape it and find your best high perfumery emotional fit, in ONLY 3 STEPS.",
      "onboardingDescriptionThird": "Step 1: SHARE about today's mood, emotions, memories and preferred scents in a video or audio story.",
      "onboardingDescriptionFourth": "Step 2: DISCOVER the personalised perfume recipe that reflects your emotions best.",
      "onboardingDescriptionFifth": "SHAPE your recipe with us!",
      "onboardingDescriptionSixth": "Step 3: GET a selection of high perfumery containing your favorite ingredients and matching your mood & emotions.",
      "goToRegister": "REGISTER",
      "dashboard": "Dashboard",
      "dashboardTitle": "Hello",
      "personalizedRecipes": "Personalised recipes",
      "seeAll": "SEE ALL",
      "dashboardFooterTitle":"How are you feeling today?",
      "dashboardFooterDescription": "Find fragrance recipe that matches your mood with us.",
      "selectStoryType": "Tell us more about your creative project or your ideas for your next fragrance(mood, inspiration, memory or anything else...)",
      "selectStoryTypeInfoText": "We will not store materials or personal data that you share with us.",
      "selectStoryTypeRecordVideoText": " VIDEO",
      "selectStoryTypeCompleteFormText": " TEXT",
      "selectStoryTypeRecordAudioText": " AUDIO",
      "selectStoryTypeGalleryText": " GALLERY",
      "headerBlueDefaultTitle": "Your personalised recipe",
      "storyTime": "Share your idea for a fragrance",
      "videoRecordDescriptionTitle": "Fragrance is a matter of emotions",
      "videoRecordDescriptionText": "Tell us everything about your fragrance mood, emotions, memories and preferred scents in a video or audio story.",
      "tryAgain": "TRY AGAIN",
      "upload": "UPLOAD",
      "progressPanelHeaderStoryTime":"Story time",
      "progressPanelHeaderIngredients":"Ingredients",
      "progressPanelHeaderRecommendation":"Recommendations",
      "predictingScents": "Please wait, it can take up to 1 minute to predict your signature recipe",
      "scientificTitle": "Scientific truth",
   
   "scientificText1": "75% of your emotions generated every day are due to smell.",
   "scientificText2": "Want to reduce emotional tension? try Chamomile.",
   "scientificText3": "You are 100 times more likely to remember something you smelled than something you saw, heard or touched.",
   "scientificText4": "Atlas cedarwood is interesting to reduce stress.",
   "scientificText5": "There is a 40% improvement in mood after being exposed to pleasant scents.",
   "scientificText6": "Want to reduce emotional tension? try clary.",
   "scientificText7": "Rose is proven to ease anxiety.",
   "scientificText8": "Rose is proven to increase confidence.",
   "scientificText9": "Want to reduce emotional tension? try cypress.",
   "scientificText10": "Benzoin contributes is proven to ease loneliness.",
   "scientificText11": "Chamomile is interesting to reduce stress.",
   "scientificText12": "Want to reduce emotional tension? try geranium.",
   "scientificText13": "lavender and jasmine can reduce stress.",
   "scientificText14": "lemon scent can increase productivity up to 54%.",
   "scientificText15": "Want to reduce emotional tension? try jasmine.",
   "scientificText16": "Patients that were exposed to a sweet vanilla-like scent experienced 63% less overall anxiety.",
   "scientificText17": "Citrus oil is interesting to reduce stress.",
   "scientificText18": "Are you fighting against emotional and mental fatigue? Clary is your solution! .",
   "scientificText19": "Are you fighting against emotional and mental fatigue? Basil is your solution! .",
   "scientificText20": "Jasmine contributes to easing Grief.",
   "scientificText21": "Want to reduce emotional tension? try lavender.",
   "scientificText22": "Sage is interesting to reduce stress.",
   "scientificText23": "Want to reduce emotional tension? try lemon.",
   "scientificText24": "Are you fighting against emotional and mental fatigue? Palmarosa is your solution! .",
   "scientificText25": "To ease physical fatigue, try rosemary.",
   "scientificText26": "Geranium is interesting to reduce stress.",
   "scientificText27": "Peppermint can stimulate the brain and thus disturb sleep.",
   "scientificText28": "Want to reduce emotional tension? try marjoram.",
   "scientificText29": "Heliotropin, a vanilla-like smell, can relax the brain and enhance sleep.",
   "scientificText30": "Sandalwood is proven to ease anxiety.",
   "scientificText31": "Bergamot is proven to ease disappointment feeling.",
   "scientificText32": "Lavender is interesting to reduce stress.",
   "scientificText33": "Smell is linked to pleasure and wellbeing, emotion and memory.",
   "scientificText34": "Melissa is interesting to reduce stress.",
   "scientificText35": "Want to reduce emotional tension? try neroli.",
   "scientificText36": " In the short term we remember just 1% of what we touch, 2% of what we hear, 5% of what we see, 15% of what we taste and 35% of what we smell!",
   "scientificText37": "Want to reduce emotional tension? try orange.",
   "scientificText38": "Lavender Is proven to ease anxiety.",
   "scientificText39": "Neroli contributes to easing Grief.",
   "scientificText40": "Are you fighting against emotional and mental fatigue? Peppermint is your solution! .",
   "scientificText41": "Patchouli is interesting to reduce stress.",
   "scientificText42": "Are you fighting against emotional and mental fatigue? Cardamon is your solution! .",
   "scientificText43": "Cypress is proven to ease disappointment feeling.",
   "scientificText44": "Want to reduce emotional tension? try rose.",
   "scientificText45": "A vanilla perfume was used in Cancer Centre to turn anxiety in patients before MRIs’ and it worked!",
   "scientificText46": "Neroli is interesting to reduce stress.",
   "scientificText47": "Jasmine is proven to ease disappointment feeling.",
   "scientificText48": "Marjoram is proven to ease anxiety.",
   "scientificText49": "Rose is interesting to reduce stress.",
   "scientificText50": "Are you fighting against emotional and mental fatigue? Eucalyptus is your solution! .",
   "scientificText51": "Are you fighting against emotional and mental fatigue? Thyme is your solution! .",
   "scientificText52": "Want to reduce emotional tension? try rosewood.",
   "scientificText53": "Ylang-ylang produced positive feelings impression after workout.",
   "scientificText54": "Chamomile Is proven to ease anxiety.",
   "scientificText55": "Rose contributes to easing Grief.",
   "scientificText56": "Are you fighting against emotional and mental fatigue? Rosemary is your solution! .",
   "scientificText57": "Are you fighting against emotional and mental fatigue? Ylangylang is your solution! .",
   "scientificText58": "Orange produced positive feelings after workout",
   "scientificText59": "Geranium produced positive feelings after workout",
   "scientificText60": "Rosemary is interesting to reduce stress.",
   "scientificText61": "Cypress produced positive feelings after workout",
   "scientificText62": "Are you fighting against emotional and mental fatigue? Cinnamon leaf is your solution! .",
   "scientificText63": "Orange is proven to ease disappointment feeling.",
   "scientificText64": "Cedarwood is proven to ease Fear! .",
   "scientificText65": "Sandalwood is interesting to reduce stress.",
   "scientificText66": "Are you fighting against emotional and mental fatigue? Clove is your solution! .",
   "scientificText67": "To ease physical fatigue, try lavender.",
   "scientificText68": "Vetiver is interesting to reduce stress.",
   "scientificText69": "Ylangylang is interesting to reduce stress.",
   "scientificText70": "Rose is proven to ease disappointment feeling.",
   "scientificText71": "Fennel is proven to ease Fear! .",
   "scientificText72": "Want to reduce emotional tension? try sandalwood.",
   "scientificText73": "Bergamot produced positive feelings after workout",
   "scientificText74": "Spearmint produced positive feelings after workout",
   "scientificText75": "Juniper produced positive impression after mental effort.",
   "scientificText76": "Bergamot Is proven to ease anxiety.",
   "scientificText77": "Are you fighting against emotional and mental fatigue? Coriander is your solution! .",
   "scientificText78": "Ginger is proven to ease Fear! .",
   "scientificText79": "To ease physical fatigue, try orange.",
   "scientificText80": "Geranium Is proven to increase Balance.",
   "scientificText81": "Orange has relaxant effect, lower level of state anxiety, a more positive mood, and a higher level of calmness",
   "scientificText82": "Patchouli is proven to ease Fear! .",
   "scientificText83": "Orange Is proven to ease anxiety.",
   "scientificText84": "Are you fighting against emotional and mental fatigue? Ginger is your solution! .",
   "scientificText85": "To ease physical fatigue, try peppermint.",
   "scientificText86": "Lavender odorants were associated with reduced mental stress and increased arousal rate.",
   "scientificText87": "Sandalwood is proven to ease Fear! .",
   "scientificText88": "Vetiver proven to ease anxiety.",
   "scientificText89": "Are you fighting against emotional and mental fatigue? Grapefruit is your solution! .",
   "scientificText90": "To ease physical fatigue, try lemon.",
   "scientificText91": "Peppermint Enhanced physical performance and generated more push-ups and running faster.",
   "scientificText92": "Lavender is used as Treatment of agitated behaviour in patients with severe dementia.",
   "scientificText93": "Rosemary produced a significant enhancement of performance for overall quality of memory.",
   "scientificText94": "Thyme is proven to ease Fear! .",
   "scientificText95": "Bergamot contributes to easing Grief.",
   "scientificText96": "Neroli Is proven to ease anxiety.",
   "scientificText97": "Are you fighting against emotional and mental fatigue? Jasmine is your solution! .",
   "scientificText98": "To ease physical fatigue, try ginger.",
   "scientificText99": "Peppermint reduced fatigue and improved mood.",
   "scientificText100": "Peppermint was rated as more pleasant, intense, stimulating, and elating then water.",
   "scientificText101": "Chamomile contributes to easing Grief.",
   "scientificText102": "Geranium Is proven to ease anxiety.",
   "scientificText103": "Are you fighting against emotional and mental fatigue? Juniper is your solution! .",
   "scientificText104": "To ease physical fatigue, try elemi.",
   "scientificText105": "Orange and lavender reduced anxiety and improved mood in patients waiting for dental treatment.",
   "scientificText106": "Caffeine led to improved speed and accuracy on cognitive tasks.",
   "scientificText107": "Chamomile contributes to easing impatience.",
   "scientificText108": "Patchouli is proven to ease anxiety.",
   "scientificText109": "Are you fighting against emotional and mental fatigue? Vetiver is your solution! .",
   "scientificText110": "Roman has sedative effect.",
   "scientificText111": "Chamomile has sedative effect.",
   "scientificText112": "Lemon exerts positive effects on anxiety and self-esteem.",
   "scientificText113": "Lavender contributes to easing impatience.",
   "scientificText114": "Marjoram contributes is proven to ease loneliness.",
   "scientificText115": "Are you fighting against emotional and mental fatigue? Orange is your solution! .",
   "scientificText116": "To ease physical fatigue, try basil.",
   "scientificText117": "Bergamot is interesting to reduce stress.",
   "scientificText118": "Rosemary exerts positive effects on anxiety and self-esteem.",
   "scientificText119": "Lavender in mother perfume for Infants: cried less and spent more time in deep sleep.",
   "scientificText120": "Chocolate has direct implications for the enjoyment.",
   "scientificText121": "Aroma of heliotropin reduced sleepiness and improved refreshment at awakening.",
   "scientificText122": "Eucalyptus reduced pain and inflammatory responses.",
   "scientificText123": "Bergamot relieved work-related stress.",
   "scientificText124": "Basil increases versatile psychophysiological potencies.",
   "scientificText125": "Bergamot increases psychophysiological potencies.",
   "scientificText126": "Cardamom increases psychophysiological potencies.",
   "scientificText127": "Cinnamon increases psychophysiological potencies.",
   "scientificText128": "Plamarosa increases psychophysiological potencies.",
   "scientificText129": "Sandalwood increases psychophysiological potencies.",
   "scientificText130": "Jasmine increased positive mood.",
   "scientificText131": "Orange reduces anxiety and energiser.",
   "scientificText132": "Peppermint improved performance on tedious tasks.",
   "scientificText133": "Mango helps with relaxation and reducing stress.",
   "scientificText134": "Lavender increases trust and reduces stress levels.",
   "scientificText135": "Coffee for better analytical reasoning.",
   "scientificText136": "Grapefruits are energisers.",
   "scientificText137": "The odour of cleanliness increases fairness and generosity.",
   "scientificText138": "Cinnamon enhanced creative performance.",
   "scientificText139": "Vanilla enhanced creative performance.",
   
   
      "findPersonalizedRecipe": "Your signature scent",
      "savePersonalizedRecipe": "Your personalized blend",
      "savePersonalizedRecipeName": "Do you like the fragrance of your personalized brief? Order samples or Start a brief",
      "recipeName": "Please share your contact information name, email and phone number",
      "permissionCameraTitle":"Permission to use camera",
      "permissionCameraMsg":"Permission to use your camera",
      "permissionAudioTitle":"Permission to use audio recording",
      "permissionAudioMsg":"Permission to use your audio",
      "exit": "EXIT",
      "delete": "DELETE",
      "previous": "PREVIOUS",
      "next": "NEXT",
      "saveAndExit": "SAVE AND EXIT",
      "searchNote": "Tape the names of your favorites ingredients",
      "recommendedPerfumesTitle": "Your best blend from our collections",
      "perfumeMatch": "Match",
      "videoCompressionError":"There is a problem with your video. Please try again.",
      "designer": "Designer",
      "yearOfRelease": "Release year",
      "playbackTitle": "Playback is running",
      "playbackDescription": "Please stop playback before start recording",
      "audioLimit": "You've reached the limit of the audio story which is 1 minute.",
      "noteAlreadyExists":"Note already exist",
      "error": "Error",
      "age": "AGE",
      "skinTypeDropdownLabel": "SKIN TYPE",
      "drySkin": "Dry",
      "normalSkin": "Normal",
      "oilySkin": "Oily",
      "otherSkin": "Other",
      "notFound": "Nothing was found. Please change your search criteria.",
      "notFoundAddMoreIngredients": "Add more ingredients",
      "shareAppLinks": "Please discover O MY NOTE:",
      "googleAuthErrorTitle":"Authentication with google failed",
      "enablePlayServices": "Please install or update Google Play Services",
      "signInWithGoogle": "Sign in with Google",
      "signInWithApple": "Sign in with Apple",
      "unableToOpenSettings":"Unable to open settings",
      "locationPermissonDenied":"Location permission denied",
      "turnOnLocation":"Turn on Location Services to allow O My Note to determine your location",
      "goToSettings":"Turn on Location Services to allow O My Note to determine your location",
      "dontUseLocation":"Don't Use Location",
      "locationPermissionDenied": "Location permission denied by user.",
      "locationPermissionRevoked":"Location permission revoked by user.",
      "recommendations":"Recommendations",
      "loginFailed": "Oops! Login failed",
      "googleLoginFailed": "Google login failed",
      "appleLoginFailed": "Apple login failed",
      "userError":"User error",
      "errorFailedDesc":"Failed",
      "failed": "Oops, please try again!",
      "serverErrorTimedOut":"Server Error: timed out"
}

