
   {
      "users": "utilisateurs",
      "perfumes": "Parfums",
      "search" : "Recherche",
      "details": "Détails",
      "perfume": "Parfum",
      "followings": "Abonnements",
      "followers": "Abonnés",
      "errorSex": "Choisissez votre genre",
      "unisex": "Unisexe",
      "selectLanguage": "Choisissez votre langue",
      "languageModalTitle": "choisissez la langue de votre story",
      "startSlider1": "C'est une question d'émotions",
      "startSlider2": "Sens , vibre et vis le moment ",
      "startSlider3": "Réinventons ensemble l'expérience du parfum",
      "startSlider4": "Une technologie  de pointe au service d'un conseiller en parfum virtuel",
      "signUp": "INSCRIPTION",
      "login": "CONNEXION",
      "resetPassword": "MOT DE PASSE OUBLIÉ ? ",
      "loginFb": "CONNEXION VIA FB",
      "loginGoogle": "CONNEXION VIA GOOGLE",
      "fillForm": "Cela ne vous prendra que quelques secondes pour vous permettre de sauvegarder vos mélanges personnalisées ainsi que vos parfums!",
      "country": "PAYS",
      "selectCountry": "Sélectionnez un pays",
      "mr": "Mr",
      "mrs": "Mme",
      "firstName": "Prénom",
      "lastName": "Nom",
      "birthday": "Age",
      "day": "Jour",
      "month": "Mois",
      "year": "Année",
      "allergies": "Allergies",
      "interestedIn": "INTÉRESSÉ(E) PAR",
      "malePerfumes": "Parfums masculins",
      "femalePerfumes": "Parfums féminins",
      "whoCares": " Parfums Mixte",
      "yourEmail": "Votre email",
      "email": "Adresse email",
      "password": "Mot de passe",
      "8CharMin": "8 caractères minimum ",
      "1SpecChar": "1 caractère spécial (ex: !@_)",
      "english": "Anglais",
      "french": "Français",
      "iAcceptTerms": "En m’inscrivant, j'accepte les ",
      "TermsOfUse": " Conditions d'utilisation",
      "registerFailed": "Oups! L'inscription a échoué, veuillez recommencer",
      "userRegisteredError": "Email: Un compte existe déjà pour cette adresse email",
      "skip": "Passer",
      "gotIt": "COMPRIS",
      "noNotes": "Merci de télécharger votre story",
      "myNotes": "Mes ingrédients",
      "myStory": "Ma STORY",
      "myPerfumes": "MA SÉLECTION",
      "noPerfumes": "Merci de télécharger votre story ou choisissez des ingrédients ",
      "noPerfumesText": "Désolés, Pas de parfums. Une astuce: réduisez ou changez vos filtres.",
      "profile": "Profil",
      "share": "PARTAGEZ",
      "giveUsFeedback": "Donnez votre avis",
      "whatToEnhance": "Des suggestions?",
      "weNeedYourHelp": "Partagez vos suggestions afin de nous aider à améliorer vos expériences",
      "logout": "Déconnexion",
      "suggestions": "Choisissez au moins 3 ingrédients pour commencer à créer votre parfum",
      "addNote": "Vous ne trouvez pas ce que vous cherchez?",
      "addIt": "Ajoutez-le ici!",
      "confirm": "Confirmer",
      "cancel": "Annuler",
      "allPerfumes": "TOUS",
      "vegetarianOnly": "CLEAN",
      "edit": "Modifier",
      "info": "Infos",
      "gender": "Genre",
      "genderDropdownLabel":"GENRE",
      "storyType": "Type de Story",
      "recordAudio": "AUDIO",
      "text": "TEXTE",
      "gallery": "GALERIE",
      "textStory": "TEXTE",
      "recordStory": "AUDIO",
      "recordVideo": "VIDÉO",
      "analyzingStory": "Votre story est en cours d'analyse par notre modèle prédictif",
      "noteName": "Nom de l'ingrédient",
      "perfumeIsVegan": "Ce parfum est végétarien",
      "brand": "Marque",
      "noSelection": "Aucune Sélection ",
      "select3Error": "Merci de sélectionner trois ingrédients minimum!",
      "seconds": "Secondes",
      "tellUs": "Parlez nous de vous, de votre humeur, vos émotions, vos senteurs préférées, vos souvenirs du moment. Cela nous aidera à prédire votre recette signature!",
      "describeForUs": "Dites-nous comment souhaitez-vous sentir, quels sont vos ingrédients préférés, vos sentiments et humeur du jour ",
      "specificMemories": "Quels souvenirs ou sensations le parfum doit-il évoquer, en quelques mots?",
      "night": "Nuit",
      "getNotes": "Obtenir votre recette de parfums personnalisée",
      "storyShort": "OUPS! Votre story est trop courte",
      "forgotPassword": "Mot de passe oublié?",
      "forgotPasswordModalText1": "Mot de passe oublié ? Pas d’inquiétude !",
      "forgotPasswordModalText2": "Nous vous enverrons les instructions par e-mail.",
      "ok": "OK",
      "send": "Envoyer",
      "invalidEmail": "Email non valide",
      "invalidPassword": "Mot de passe non valide",
      "language": "Langue",
      "about": "A propos",
      "description": " description",
      "memories": "Souvenirs",
      "weared": "Porté",
      "enterNoteName": "Veuillez saisir vos ingrédients",
      "perfumeDetails": "Détails du parfum",
      "whereToBuy": "Où l'acheter ",
      "ingredients":"Ingrédients",
      "save": "Enregistrer",
      "toast1": "parlez-nous de vous (exemple: je suis une mère célibataire avec une forte personnalité amatrice de cross fit ...)",
      "toast2": "Comment voulez-vous sentir (exemple: je veux sentir les vacances, le soleil, la plage, les dîners de famille, frais, odeur douce, dure longtemps ...)",
      "toast3": "Quel souvenir voulez-vous transmettre (exemple: mon enfance à Grasse ))",
      "toast4": "Jour ou nuit",
      "maleDropdown": "Homme",
      "femaleDropdown": "Femme",
      "uploadStory01": "Votre story est en train d'être analysée à l'aide de nos dernières technologies",
      "uploadStory02": "Notre algorithme multimodal identifie vos meilleurs ingrédients",
      "uploadStory03": "Nous avons besoin de vous pour améliorer nos prédictions",
      "termsP0": "Dernière mise à jour : 04 mai 2020\nLes présentes conditions générales d'utilisation ont pour objet de fournir des indications juridiques sur la manière de mettre à disposition les services et de définir les conditions d'accès et d'utilisation des services par l'utilisateur.\nCes conditions sont disponibles sur l’application mobile Omynote sous la rubrique 'Conditions'.",
      "termsTitle1": "ARTICLE PREMIER : MENTIONS LÉGALES",
      "termsP1": "Le Omynote.io est édité par Omynote, SAS au capital de 15.100€, dont le siège social est situé 66 avenue des champs Élysées, 75008 Paris, France. La société est immatriculée au Registre du Commerce et des Sociétés de Paris : B 801 407 453 RCS PARIS. La société peut être contactée par courrier électronique à l'adresse contact@omynote.io.",
      "termsTitle2": "ARTICLE 2 : ACCÈS ET PRÉSENTATION DES SERVICES",
      "termsP2": "L’application mobile Omynote permet à l'utilisateur d'accéder gratuitement aux services suivants :\n • Accès à la présentation de l'entreprise\n • Accès à la présentation du produit\n • Accès aux actualités et événements de l'entreprise (communiqués de presse, articles, vidéos...) L'éditeur met en œuvre les solutions techniques à sa disposition pour permettre l'accès aux services gratuitement, 24 heures sur 24, 7 jours sur 7. Toutefois, il peut à tout moment suspendre, limiter ou interrompre l'accès aux services ou à certaines pages de celui-ci afin de procéder à des mises à jour, des modifications de son contenu ou toute autre action jugée nécessaire pour le bon fonctionnement du site.\n Les présentes conditions générales s'appliquent à toute déclinaison ou extension des services sur les réseaux sociaux et/ou communautaires existants ou futurs.",
      "termsTitle3": "ARTICLE 3 : ACCEPTATION DES CONDITIONS D'UTILISATION",
      "termsP3": "L'accès et l'utilisation des services sont soumis à l'acceptation et au respect des présentes conditions générales d'utilisation.\n L'éditeur se réserve le droit de modifier, à tout moment et sans préavis, les services et les présentes conditions générales, notamment pour s'adapter aux évolutions des services par l'ajout de nouvelles fonctionnalités ou la suppression / modification des fonctionnalités existantes.\n Il est donc conseillé à l'utilisateur de se référer avant toute navigation à la dernière version des termes et conditions, accessible à tout moment sur l’application mobile.\n En cas de désaccord avec les termes et conditions, aucune utilisation des services ne peut être faite par l'utilisateur.",
      "termsTitle4": "ARTICLE 4 : GESTION DU SERVICE",
      "termsP4": "Pour la bonne gestion de l’application mobile, l'éditeur peut à tout moment :\n • Suspendre, interrompre ou restreindre l'accès à tout ou partie des services, réserver l'accès aux services ou à certaines parties des services à une catégorie spécifique d'utilisateurs ;\n • Supprimer toute information qui pourrait perturber son fonctionnement ou qui contreviendrait aux lois nationales ou internationales ou aux règles de la Netiquette ;\n • Suspendre les services afin d'effectuer des mises à jour.",
      "termsTitle5": "ARTICLE 5 : VOS DROITS",
      "termsP5": "Omynote vous accorde une licence personnelle, mondiale, libre de redevance, non cessible, non-exclusive, révocable et non susceptible d'être concédé en sous- licence, d'accès aux Services et d'utilisation de ces derniers. Cette licence a uniquement pour but de vous permettre d'utiliser et de profiter des avantages du Service, conformément aux présentes Conditions et à nos règles d'utilisation.\n Les logiciels que nous vous fournissons peuvent télécharger et installer automatiquement des mises à niveau et des mises à jour, ou d'autres nouvelles fonctions. Vous pouvez régler et ajuster ces téléchargements automatiques dans les réglages de votre appareil.\n Vous ne pouvez pas copier, modifier, distribuer, vendre ou louer tout ou partie de nos Services, ni procéder à une opération d'ingénierie inverse ou tenter d'extraire le code source des logiciels, sauf si les lois interdisent ces restrictions ou si nous vous avons donné notre permission écrite.",
      "termsTitle6": "ARTICLE 6 : NOS DROITS",
      "termsP6": "Nombre de nos Services vous permettent de créer, charger, publier, envoyer, recevoir et stocker des contenus.\n Lorsque vous le faites, vous conservez tous les droits de propriété sur ces contenus. Vous nous accordez néanmoins une licence d'utilisation de ces contenus. L'étendue de cette licence dépend des Services que vous utilisez et des Réglages que vous avez sélectionnés.\n We call Story submissions that are set to be viewable by yourself and Omynote as well as content you submit to crowd-sourced Services, including Our Story, “Public Content.” For all content you submit to the Services other than Public Content, you grant Omynote and our affiliates a worldwide, royalty-free, sublicensable, and transferable license to host, store, use, display, reproduce, modify, adapt, edit, publish, and distribute that content. This license is for the limited purpose of operating, developing, providing, promoting, and improving the Services and researching and developing new ones.\n Étant donné que le Contenu public possède intrinsèquement un caractère public et porte sur des thèmes d'intérêt public, la licence que vous nous accordez sur ce contenu est plus large. Pour le Contenu public, vous accordez à Omynote, à nos sociétés affiliées et à nos partenaires commerciaux exactement les mêmes droits que ceux que vous octroyez pour les Contenus non publics décrits au paragraphe précédent, ainsi qu'une licence perpétuelle pour promouvoir, exposer, diffuser, regrouper, exécuter publiquement ou afficher publiquement le Contenu public sous toute forme, sur tout support et quel que soit les médias ou les modes de diffusion utilisés (actuellement connus ou développés à l'avenir). Dans toute la mesure nécessaire, lorsque vous apparaissez dans du Contenu public ou lorsque vous créez, téléchargez ou affichez un tel contenu, vous accordez également à Omynote, à nos sociétés affiliées et à nos partenaires commerciaux le droit illimité et perpétuel à l'échelle mondiale d'utiliser votre nom, votre image et votre voix, y compris en lien avec du contenu commercial ou sponsorisé. Cela signifie, entre autres, que vous n'aurez droit à aucune rémunération de la part de Omynote, de nos sociétés affiliées ou de nos partenaires commerciaux si votre nom, votre image ou votre voix sont utilisés dans le cadre des Services, que ce soit sur l'application mobile Omynote ou sur l'une des plateformes de nos partenaires commerciaux.\n Pour obtenir des informations sur la manière de gérer l'accès des tiers à votre contenu, veuillez-vous reporter à notre Politique de confidentialité.\n Bien que nous ne soyons pas obligés de le faire, nous pouvons consulter, réviser, filtrer et supprimer votre contenu à tout moment et pour quelque raison que ce soit, y compris pour fournir et développer les Services ou si nous pensons que votre contenu viole les présentes Conditions. Vous êtes cependant le seul responsable du contenu que vous créez, téléchargez, publiez, stockez ou envoyez via le Service.\n Les Services peuvent contenir des annonces publicitaires. En contrepartie de l'autorisation que vous accorde Omynote d'accéder aux Services et de les utiliser, vous consentez à ce que nous, nos sociétés affiliées et nos partenaires tiers insérions de la publicité dans les Services. Comme les Services contiennent du contenu fourni par vous et d'autres utilisateurs, de la publicité peut parfois apparaître en regard de votre contenu.\n Nous sommes toujours ravis de connaître l'avis de nos utilisateurs. Toutefois, si vous nous faites part de votre avis ou de suggestions, sachez que nous pouvons utiliser vos idées sans vous rémunérer et sans aucune restriction ou obligation envers vous.",
      "termsTitle7": "ARTICLE 7 : VOTRE COMPTE",
      "termsP7": "Vous êtes responsable de toute activité sur votre compte Omynote. Il est donc important de veiller à préserver la sécurité de votre compte. Une des manières de le faire est de choisir un mot de passe fiable que vous n'utilisez pas pour d'autres comptes.\n En utilisant les Services, vous acceptez, en plus de faire preuve de bon sens, de :\n • Ne pas créer plus d'un compte pour vous-même.\n • Ne pas créer un nouveau compte si nous avons désactivé votre ancien compte, à moins d'en avoir reçu l'autorisation écrite de notre part.\n • Ne pas acheter, vendre ou louer sous quelque forme que ce soit votre accès à votre compte Omynote, à un nom d'utilisateur Omynote ou au lien d'un ami sans avoir reçu notre autorisation écrite.\n • Ne pas communiquer votre mot de passe.\n • Ne pas vous connecter ou tenter d'accéder aux Services via des applications tierces non autorisées.\n Si vous pensez que quelqu'un a accédé à votre compte, veuillez contacter immédiatement l’assistance Omynote.",
      "termsTitle8": "ARTICLE 8 : RESPONSABILITÉ",
      "termsP8": "Les sources des informations diffusées sur les services Omynote sont réputées fiables mais les services ne garantissent pas qu'il soit exempt de défauts, erreurs ou omissions.\n Les informations fournies ne le sont qu'à titre indicatif et n'ont aucune valeur contractuelle. Malgré des mises à jour régulières, Omynote ne peut être tenu responsable de la modification des dispositions administratives et légales survenant après la publication. De même, Omynote ne peut être tenu responsable de l'utilisation et de l'interprétation des informations qu'il contient.\n Omynote ne peut être tenu responsable de tout virus qui pourrait infecter l'ordinateur ou tout équipement informatique de l'internaute, suite à l'utilisation, l'accès ou le téléchargement depuis l’application mobile.\n La responsabilité de Omynote ne saurait être engagée en cas de force majeure ou de fait imprévisible et insurmontable d'un tiers.",
      "termsTitle9": "ARTICLE 9 : PROPRIÉTÉ INTELLECTUELLE",
      "termsP9": "Les marques, logos, signes et tous les contenus de l’application mobile Omynote (textes, images, sons...) sont protégés par le code de la propriété intellectuelle et plus particulièrement par le copyright.\n L'utilisateur doit demander l'autorisation préalable de Omynote pour toute reproduction, publication, copie des différents contenus. Il s'engage à utiliser le contenu des services dans un cadre strictement privé, toute utilisation à des fins commerciales et publicitaires est strictement interdite.\n Toute représentation totale ou partielle de ces services par quelque procédé que ce soit sans l'autorisation expresse de l'exploitant de Omynote constituerait une contrefaçon sanctionnée par les articles L335-2 et suivants du code de la propriété intellectuelle.\n Il est rappelé, conformément à l'article L122-5 du code de la propriété intellectuelle, que l'utilisateur qui reproduit, copie ou publie les contenus protégés doit citer l'auteur de la source.",
      "termsTitle10": "ARTICLE 10 : COOKIES ET COLLECTE DE DONNÉES",
      "termsP10": "Veuillez consulter la Politique de confidentialité de Omynote.",
      "termsTitle11": "ARTICLE 11 : CONTACT",
      "termsP11": "Si vous avez des questions ou des demandes d'informations sur les services ou des allégations de contenus illégaux, l'utilisateur peut contacter l'éditeur à l'adresse e- mail suivante : contact@omynote.io ou à l'adresse du siège social de Omynote, 66 avenue des champs Élysées, 75008 Paris, France.",
      "termsTitle12": "ARTICLE 12 : DROIT APPLICABLE ET JURIDICTION COMPÉTENTE",
      "termsP12": "Le présent contrat est soumis au droit français. A défaut de règlement amiable d'un litige entre les parties, les tribunaux français seront compétents pour les connaître.\n Si vous avez des questions concernant l'application des présentes Conditions d'utilisation, vous pouvez contacter l'éditeur en indiquant les coordonnées indiquées à la section 1.",
      "privacyPolicy": "Politique de confidentialité",
      "privacyP0": "Dernière mise à jour : Le 04 mai 2020\n O MY NOTE ('nous', 'notre' ou 'nos') exploite les Services de l’application mobile Omynote (le 'Service').\n Cette page vous informe de nos politiques concernant la collecte, l'utilisation et la divulgation d'informations lorsque vous utilisez notre Service.\n Nous n'utiliserons ni ne partagerons vos renseignements personnels avec qui que ce soit, sauf tel que décrit dans la présente politique de confidentialité.\n Nous utilisons ces informations pour fournir et améliorer le Service. En utilisant le Service, vous acceptez la collecte et l'utilisation des informations conformément à la présente politique. Sauf définition contraire dans la présente Politique de confidentialité, les termes utilisés dans la présente Politique de confidentialité ont le même sens que dans nos Conditions générales, accessibles sous la rubrique Conditions d’utilisation.\nNous sommes fidèles au GDPR. O MY NOTE analyse uniquement le contenu des réseaux sociaux. Notre valeur ajoutée réside dans les données statistiques agrégées",
      "privacyTitle1": "1. Collecte et utilisation de l'information",
      "privacyP1": "Vous êtes informé que lors de vos visites sur le Service, certaines données peuvent être collectées pour :\n • fournir des rapports pertinents\n • améliorer la qualité du Service\n • vous fournir les fonctionnalités, les informations et le contenu appropriés\n • mémoriser les données pour que vous n'ayez pas à les saisir à nouveau lors de votre visites ou lors de vos prochaines visites au Service\n • assurer, améliorer, tester et contrôler l'efficacité de notre Service\n • développer et tester de nouveaux produits et fonctionnalités\n • surveiller différents indicateurs (y compris le nombre total de visiteurs, la fréquentation et les tendances démographiques)\n • diagnostiquer ou résoudre des problèmes techniques.\n Le Service vous fournit la collecte et le traitement d'informations non personnelles et personnelles dans le respect de la vie privée conformément à la loi française n° 78- 17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.\n Conformément à la loi Informatique et Libertés du 6 janvier 1978, vous disposez d'un droit d'accès, de rectification, de suppression et d'opposition. Vous pouvez exercer ce droit en écrivant à l'adresse électronique suivante : contact@omynote.io\n Log Data et technologies similaires\n Nous pouvons recueillir les informations que votre navigateur envoie chaque fois que vous visitez notre service ('données de connexion').\n Ces données de connexion peuvent inclure des informations telles que l'adresse IP (Internet Protocol) de votre appareil, le type et la version de votre navigateur, les services que vous visitez, l'heure et la date de votre visites, le temps passé sur ces services et d'autres statistiques, le nombre de clics effectués et la manière dont vous interagissez avec les liens du service, les identifiants de l'appareil et d'autres données de ce type.\n Ces informations peuvent nous aider à fournir des rapports et des contenus pertinents et à améliorer la qualité du Service.\n Certains aspects du Service peuvent ne pas fonctionner correctement si l'utilisation ou la disponibilité des identificateurs d'appareils est entravée ou désactivée. Nous collectons et utilisons ces données analytiques avec d'autres informations provenant d'autres utilisateurs. Ils ne permettent donc pas d'identifier des utilisateurs particuliers.\n En outre, nous pouvons utiliser des services tiers qui collectent, contrôlent et analysent ce type d'informations afin de mesurer le trafic, d'évaluer les habitudes d'utilisation du service et d'accroître les fonctionnalités de notre service. Ces fournisseurs de services tiers ont leurs propres politiques de confidentialité concernant la manière dont ils utilisent ces informations.\n Cookies et technologies similaires\n Vous êtes informé que lors de vos visites sur le Service, un cookie peut s'installer automatiquement sur votre logiciel de navigation. D'autres technologies similaires (pixels, web beacon, stockage local, etc.) peuvent également être utilisées pour recueillir des informations sur la façon dont vous utilisez le Service et pour vous fournir des fonctionnalités appropriées.\n Les cookies sont de petits fichiers temporairement stockés sur le disque dur de votre ordinateur ou appareil par votre navigateur et sont nécessaires à l'utilisation du Service. Les cookies ne contiennent pas d'informations personnelles et ne peuvent être utilisés pour identifier qui que ce soit. Un cookie contient un identifiant unique, généré de manière aléatoire et donc anonyme. Certains cookies expirent à la fin de la visite de l'utilisateur, d'autres restent. En naviguant sur le Service, vous les acceptez.\n Renseignements personnels\n Vous pouvez librement visiter le Service de manière anonyme et sans être obligé de nous fournir des informations personnelles identifiables. Toutefois, certains services, demandes et caractéristiques exigent que vous nous fournissiez certains renseignements personnels identifiables (y compris, mais sans s'y limiter, le nom, l'adresse, le courriel), comme il est décrit plus en détail ci-dessous ; l'utilisation de ces services, demandes et caractéristiques est volontaire. Les informations personnelles identifiables sont des données qui peuvent être utilisées pour vous identifier ou vous contacter. Veuillez noter que nous pouvons utiliser les renseignements personnels identifiables que nous recueillons par l'entremise de l'un ou l'autre des services, demandes et caractéristiques énumérés ci-dessous à des fins générales de marketing et commerciales. Veuillez ne pas nous envoyer d'informations confidentielles directement par l'intermédiaire du Service ou de tout autre service, ou par courrier électronique à l'une des adresses électroniques de contact indiquées sur le Service.\n Carrières\n Nous affichons certaines possibilités de carrière au Service. Si vous souhaitez en savoir plus sur l'une ou l'autre de ces possibilités, nous vous fournissons un lien pour nous envoyer un courriel, et notre tiers fournisseur de services recueillera votre adresse électronique et toute autre information requise, comme votre nom, votre adresse postale et votre curriculum vitae, et nous communiquera ces renseignements. Nous utilisons ces renseignements pour communiquer avec vous afin d'examiner votre candidature ou d'y donner suite.\n Contactez-nous / Contactez-nous\n Si vous nous contactez via l'option de formulaire de contact sur le Service, nous vous demanderons de nous fournir certaines informations personnelles identifiables, y compris votre nom, la société pour laquelle vous travaillez et votre adresse e-mail, et vous aurez la possibilité de fournir des informations personnelles identifiables supplémentaires. Nous utiliserons les informations que vous nous fournissez pour vous contacter et répondre à toute demande.\n Blogs\n Nous vous offrons la possibilité de vous abonner à nos blogs. Vous devrez fournir votre nom ou pseudonyme et votre adresse électronique.\n Événements\n Nous fournissons des informations relatives aux événements que nous organisons périodiquement. Si vous êtes intéressé à assister à l'un des événements de OMYNOTE, nous vous demanderons de fournir une adresse électronique et d'autres coordonnées afin que nous puissions réserver votre place et faire un suivi avec vous.",
      "privacyTitle2": "2. Partage de la collecte d'informations",
      "privacyP2": "Nous nous engageons à ne pas louer ou revendre ces informations collectées à des tiers externes.",
      "privacyTitle3": "3. Respect des lois",
      "privacyP3": "Nous divulguerons ces renseignements lorsque la loi ou une citation à comparaître l'exige ou si nous croyons qu'une telle mesure est nécessaire pour nous conformer à la loi et aux demandes raisonnables des autorités policières ou pour protéger la sécurité ou l'intégrité de notre Service.",
      "privacyTitle4": "4. Stockage des informations collectées",
      "privacyP4": "Ces informations peuvent être transférées et conservées sur des ordinateurs situés en dehors de votre état, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de votre juridiction.\n Si vous êtes situé hors de France et que vous choisissez de nous fournir des informations, veuillez noter que nous transférons ces informations en France et que nous les traitons là-bas.\n Votre consentement à la présente politique de confidentialité, suivi de votre soumission de ces renseignements, constitue votre consentement à ce transfert.",
      "privacyTitle5": "5. Sécurité",
      "privacyP5": "La sécurité de ces informations est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ou de stockage électronique n'est sûre à 100%. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos informations, nous ne pouvons garantir leur sécurité absolue.",
      "privacyTitle6": "6. Liens vers d'autres Services",
      "privacyP6": "Notre service peut contenir des liens vers d'autres Services qui ne sont pas exploités par nous. Si vous cliquez sur un lien d'une tierce partie, vous serez dirigé vers le Services de cette tierce partie. Nous vous conseillons vivement de consulter la politique de confidentialité de chaque Services que vous visitez.\n Nous n'avons aucun contrôle sur le contenu, les politiques de confidentialité ou les pratiques des Services ou services de tiers et n'assumons aucune responsabilité à cet égard.",
      "privacyTitle7": "7. La vie privée des enfants",
      "privacyP7": "Notre service ne s'adresse pas aux personnes de moins de 13 ans ('enfants').\n Nous ne recueillons pas sciemment de renseignements personnels identifiables auprès d'enfants de moins de 13 ans. Si vous êtes un parent ou un tuteur et que vous savez que vos enfants nous ont fourni des renseignements personnels, veuillez communiquer avec nous. Si nous apprenons que nous avons recueilli des renseignements personnels auprès d'un enfant de moins de 13 ans sans vérification du consentement parental, nous prenons des mesures pour retirer ces renseignements de nos serveurs.",
      "privacyTitle8": "8. Modifications à cette politique de confidentialité",
      "privacyP8": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. Nous vous informerons de tout changement en affichant la nouvelle politique de confidentialité sur cette page.\n Nous vous conseillons de consulter périodiquement la présente politique de confidentialité pour prendre connaissance de tout changement. Les changements apportés à la présente politique de confidentialité entrent en vigueur lorsqu'ils sont affichés sur cette page.",
      "privacyTitle9": "9. Nous contacter",
      "privacyP9": "Si vous avez des questions concernant cette politique de confidentialité, veuillez nous contacter à info@omynote.io",
      "favorites": "Favoris",
      "premium": "LUXE",
      "niche": "NICHE",
      "clean":"CLEAN",
      "male": "HOMME",
      "female": "FEMME",
      "normal": "TOUS",
      "home": "Home",
      "body": "Body",
      "hair": "Hair",
      "oil": "Oil",
      "onboardingTitleFirst":"Vos émotions comptent",
      "onboardingTitleSecond":"EXPRIMEZ-VOUS",
      "onboardingTitleThird":"Découvrez Votre recette",
      "onboardingTitleFourth":"Dénichez vos parfums",
      "onboardingDescriptionFirst": "Enfin une technologie qui vous permet de contribuer au design de votre formule de parfum personnalisée",
      "onboardingDescriptionSecond": "En 3 étapes seulement, découvrez le parfum haut de gamme qui correspond à vos émotions",
      "onboardingDescriptionThird": "Étape 1: Laissez s’exprimer la gaieté ! parlez-nous de vous, de vos émotions ainsi que vos odeurs favorites. Quelque soit votre langue, notre assistant personnel intelligent saura vous comprendre.",
      "onboardingDescriptionFourth": "Étape 2: Découvrez la formule de parfum personnalisée qui correspond au mieux à votre état émotionnel.",
      "onboardingDescriptionFifth": "Contribuez aux choix de vos ingrédients, finalisez et nommez votre formule.",
      "onboardingDescriptionSixth": "Étape 3: Laisser-vous surprendre et Craquez pour la haute parfumerie la plus proches de votre formule signature.",
      "goToRegister": "INSCRIPTION",
      "dashboard": "Tableau de bord",
      "dashboardTitle": "Bonjour",
      "personalizedRecipes": "Formules",
      "seeAll": " TOUT VOIR",
      "dashboardFooterTitle":"Comment vous sentez-vous aujourd'hui?",
      "dashboardFooterDescription": "Personnalisez la formule de parfum qui correspond à votre humeur.",
      "selectStoryType": "Parlez-nous de votre projet créatif ou de vos idées pour votre prochain parfum (humeur, inspiration, souvenir ou autre...)",
      "selectStoryTypeInfoText": "Nous ne stockerons ni vos story ni les données personnelles que vous partagez avec nous.",
      "selectStoryTypeRecordVideoText": "VIDÉO",
      "selectStoryTypeCompleteFormText": "TEXTE",
      "selectStoryTypeRecordAudioText": "AUDIO",
      "selectStoryTypeGalleryText": "GALERIE",
      "headerBlueDefaultTitle": "Votre formule personnalisée",
      "storyTime": "EXPRIMEZ-VOUS",
      "videoRecordDescriptionTitle": "Le Parfum est une question d’émotions",
      "videoRecordDescriptionText": "Partagez-nous votre humeur, vos odeurs préférées et comment souhaitez-vous sentir en portant votre parfum.",
      "tryAgain": "RÉESSAYER",
      "upload": "envoyer",
      "progressPanelHeaderStoryTime":"Story",
      "progressPanelHeaderIngredients":"Ingrédients",
      "progressPanelHeaderRecommendation":"Recommendations",
      "predictingScents": "Veuillez patienter, ça peut prendre jusqu'à 1 minute pour concocter VOTRE formule SUR-MESURE.",
      "scientificTitle": "Scientifiquement prouvé",
   
      "scientificText1": "75% de vos émotions générées sont dues à l'odorat.",
   "scientificText2": " Vous voulez réduire les tensions émotionnelles? Sentez la camomille.",
   "scientificText3": " Vous êtes 100 fois plus susceptible de vous souvenir de quelque chose que vous avez senti que de quelque chose que vous avez vu, entendu ou touché.",
   "scientificText4": "Le cedarwood est intéressant pour réduire le stress.",
   "scientificText5":  " Il y a une amélioration de 40% de l'humeur après exposition à des senteurs agréables.",
   "scientificText6": " Vous voulez réduire les tensions émotionnelles ? Sentez la sauge.",
   "scientificText7": " Il est prouvé que la rose soulage l'anxiété.",
   "scientificText8": " Il est prouvé que la rose augmente la confiance en soi.",
   "scientificText9": " Vous voulez réduire les tensions émotionnelles ? Sentez la sauge.",
   "scientificText10": " Il est prouvé que le Benzoin contribue à soulager le sentiment de solitude.",
   "scientificText11": " La camomille est intéressante pour réduire le stress.",
   "scientificText12": " Vous voulez réduire les tensions émotionnelles ? Sentez le géranium.",
   "scientificText13": "lavender and jasmine can reduce stress.",
   "scientificText14": " Sentir le citron peut augmenter la productivité jusqu'à 54%.",
   "scientificText15": " Vous voulez réduire les tensions émotionnelles ? Sentez le jasmin.",
   "scientificText16":  "Les patients exposés à une douce odeur de vanille ont ressenti une anxiété de 63 % en moins.",
   "scientificText17": "L'huile de citron est intéressante pour réduire le stress.",
   "scientificText18": "Vous luttez contre la fatigue émotionnelle et mentale ? La sauge est la solution !.",
   "scientificText19": "Vous luttez contre la fatigue émotionnelle et mentale ? Le basilic est la solution ! .",
   "scientificText20": " Le jasmin contribue à atténuer la tristesse.",
   "scientificText21": " Vous voulez réduire les tensions émotionnelles ? Sentez la lavande.",
   "scientificText22": " La sauge peut atténuer le stress.",
   "scientificText23": " Vous voulez réduire les tensions émotionnelles ? Sentez le citron.",
   "scientificText24": " Vous luttez contre la fatigue émotionnelle et mentale ? Palmarosa est la solution ! .",
   "scientificText25": " Pour soulager la fatigue physique, sentez le romarin.",
   "scientificText26": " Le géranium est intéressant pour réduire le stress.",
   "scientificText27": " La menthe poivrée peut stimuler le cerveau et perturber le sommeil.",
   "scientificText28": " Vous voulez réduire les tensions émotionnelles ? tentez la marjolaine.",
   "scientificText29":" L'héliotropine, une odeur de vanille, peut détendre le cerveau et améliorer le sommeil.",
   "scientificText30": " Il est prouvé que le bois de santal soulage l'anxiété.",
   "scientificText31": " Il est prouvé que la bergamote atténue le sentiment de déception !",
   "scientificText32": " La lavande est utilisée pour réduire le stress.",
   "scientificText33": " L'odorat est lié au plaisir et au bien-être, à l'émotion et à la mémoire.",
   "scientificText34": " Melissa est intéressant pour réduire le stress.",
   "scientificText35": " Vous voulez réduire les tensions émotionnelles ? Sentez le néroli.",
   "scientificText36": " À court terme, nous ne nous souvenons que de 1% de ce que nous touchons, 2% de ce que nous entendons, 5% de ce que nous voyons, 15% de ce que nous goûtons et 35% de ce que nous sentons !",
   "scientificText37": " Vous voulez réduire les tensions émotionnelles ? Sentez l'orange.",
   
   "scientificText38": " Il est prouvé que la lavande soulage l'anxiété.",
   "scientificText39": " Le néroli contribue à soulager la tristesse.",
   "scientificText40": " Vous sentez une fatigue émotionnelle et/ou mentale ? La menthe poivrée est votre solution ! .",
   "scientificText41": " Le patchouli est intéressant pour réduire le stress.",
   "scientificText42": " Vous luttez contre la fatigue émotionnelle et mentale ? Cardamon est votre solution! .",
   "scientificText43": " Il est prouvé que Cypress soulage le sentiment de déception.",
   "scientificText44": " Vous voulez réduire les tensions émotionnelles ? essayez la rose.",
   "scientificText45": " La vanille a été utilisée pour réduire l'anxiété des patients avant les IRM et ça a fonctionné!",
   "scientificText46": " Le néroli est intéressant pour réduire le stress.",
   "scientificText47": " Le jasmin soulage le sentiment de déception.",
   "scientificText48": " La marjolaine soulage l'anxiété.",
   "scientificText49": " La rose réduit le stress.",
   "scientificText50": " L'eucalyptus soulage la fatigue émotionnelle et mentale.",
   "scientificText51": " Vous luttez contre la fatigue émotionnelle et mentale ? Le thym est la solution! .",
   "scientificText52": " Vous voulez réduire les tensions émotionnelles ? essayez le bois de rose.",
   "scientificText53": " L'ylang-ylang a produit une impression de sentiments positifs après l'entraînement physique.",
   "scientificText54": " Il est prouvé que la camomille soulage l'anxiété.",
   "scientificText55": " La rose contribue à soulager la tristesse.",
   "scientificText56": " Une solution contre la fatigue émotionnelle et mentale ? Sentez le romarin! .",
   "scientificText57": " Vous luttez contre la fatigue émotionnelle et mentale ? L'ylangylang est votre solution! .",
   "scientificText58": " L’orange produit des sentiments positifs après l'entraînement physique ",
   "scientificText59": " Le géranium a produit des sentiments positifs après l'entraînement physique ",
   "scientificText60": " Le romarin est intéressant pour réduire le stress.",
   "scientificText61": " Cypress a produit des sentiments positifs après l'entraînement physique ",
   "scientificText62": " Vous luttez contre la fatigue émotionnelle et mentale ? Sentez la feuille de cannelle! .",
   "scientificText63": " L'orange soulage le sentiment de déception.",
   "scientificText64": " Le bois de cèdre soulage la peur! ",
   "scientificText65": " Le bois de santal réduit le stress.",
   "scientificText66": " Vous luttez contre la fatigue émotionnelle et/ou mentale ? Sentez le clou de girofle!",
   "scientificText67": " Pour soulager la fatigue physique, essayez la lavande.",
   "scientificText68": " Le vétiver réduit le stress.",
   "scientificText69": " L'ylangylang soulage le stress.",
   
   "scientificText70": "La rose soulage le sentiment de déception.",
   "scientificText71": " Le fenouil est prouvé pour soulager la peur! .",
   "scientificText72": " Contre les tensions émotionnelles, sentez le bois de santal.",
   "scientificText73": " La bergamote peut produire des sentiments positifs après l'entraînement  physique",
   "scientificText74": " La menthe poivrée peut produire des sentiments positifs après l'entraînement physique",
   "scientificText75": " Le genévrier produit une sensation positive après l’effort mental.",
   "scientificText76": " La bergamote est prouvée pour soulager l'anxiété.",
   "scientificText77": " Vous luttez contre la fatigue émotionnelle et mentale ? Sentez la coriandre!",
   "scientificText78": " La senteur de gingembre soulage la peur! .",
   "scientificText79": " Pour soulager la fatigue physique, sentez l'orange.",
   "scientificText80": " Le géranium améliore l'équilibre.",
   "scientificText81": " L'orange a un effet relaxant, diminue l'anxiété, procure une humeur plus positive et un niveau de calme plus élevé ",
   "scientificText82": " Le patchouli soulage la peur! .",
   "scientificText83": " L’orange soulage l'anxiété.",
   "scientificText84": " Contre la fatigue émotionnelle et/ou mentale : Sentez le gingembre! .",
   "scientificText85": " Pour soulager la fatigue physique, sentez la menthe poivrée.",
   "scientificText86": " Les parfums à la lavande sont associés à une réduction du stress mental et à une augmentation du taux d'éveil.",
   "scientificText87": " Le bois de santal atténue la peur! .",
   "scientificText88": " Le vétiver soulage l'anxiété.",
   "scientificText89": " Le pamplemousse atténue la fatigue émotionnelle et mentale .",
   "scientificText90": " Pour soulager la fatigue physique, essayez le citron.",
   "scientificText91": " La menthe poivrée permet une amélioration des performances physiques.",
   "scientificText92": " La lavande est utilisée comme traitement de l’agitation.",
   "scientificText93": " La Rosemary a produit une amélioration significative des performances de la mémoire.",
   "scientificText94": " Il est prouvé que le thym soulage la peur! .",
   "scientificText95": " La bergamote aide à soulager le chagrin.",
   "scientificText96": " Le néroli soulage l'anxiété.",
   "scientificText97": " Luttez-vous contre la fatigue émotionnelle et mentale ? Le jasmin est votre solution! .",
   "scientificText98": " Pour soulager la fatigue physique, sentez le gingembre.",
   "scientificText99": " La menthe poivrée réduit la fatigue et améliore l'humeur.",
   "scientificText100": " La menthe poivrée s'est avérée plus agréable, intense, stimulante et revigorante que l'eau.",
   "scientificText101": " La camomille aide à soulager le chagrin.",
   "scientificText102": " Le géranium soulage l'anxiété.",
   "scientificText103": " Contre la fatigue émotionnelle et/ou mentale ? Sentez le genévrier! .",
   "scientificText104": "Pour soulager la fatigue physique, essayez l’elemi.",
   "scientificText105": "L'orange et la lavande ont réduit l'anxiété et amélioré l'humeur des patients en attente d'un traitement dentaire.",
   "scientificText106": "La caféine améliore la vitesse et la précision des tâches intellectuelles.",
   
   "scientificText107": "La camomille contribue à apaiser l'impatience.",
   "scientificText108": "Patchouli is proven to ease anxiety.",
   "scientificText109": "Vous luttez contre la fatigue émotionnelle et mentale ? Le vétiver est votre solution! .",
   "scientificText110": "Le romarin a un effet sédatif.",
   "scientificText111": "La camomille a un effet sédatif.",
   "scientificText112": "Le citron a des effets positifs sur l'anxiété et l'estime de soi.",
   "scientificText113": "La lavande contribue à apaiser e sentiment d’'impatience.",
   "scientificText114": " Il est prouvé la marjolaine soulage le sentiment de solitude.",
   "scientificText115": "L’orange soulage la fatigue émotionnelle et mentale .",
   "scientificText116": " Pour soulager la fatigue physique, sentez le basilic.",
   "scientificText117": " La bergamote est intéressante pour réduire le stress.",
   "scientificText118": " Le romarin exerce des effets positifs sur l'anxiété et l'estime de soi.",
   "scientificText119": " La lavande chez la mère : Le nourrissons pleure moins et passe plus de temps dans le sommeil profond. ",
   "scientificText120": " Le chocolat a des implications directes sur le plaisir.",
   "scientificText121": " L'arôme d'héliotropine réduit la somnolence et améliore le rafraîchissement au réveil.",
   "scientificText122": " L'eucalyptus réduit la douleur des inflammations.",
   "scientificText123": " La bergamote soulage le stress lié au travail.",
   "scientificText124": " Le basilic augmente les puissances psychophysiologiques : améliore le relation entre l'esprit et le corps.",
   "scientificText125": " La bergamote augmente les puissances psychophysiologiques : améliore le relation entre l'esprit et le corps.",
   "scientificText126": " La cardamome augmente les puissances psychophysiologiques : améliore le relation entre l'esprit et le corps.",
   "scientificText127": " La cannelle augmente les puissances psychophysiologiques polyvalentes : améliore la relation entre l'esprit et le corps.",
   "scientificText128": " Le Plamarosa augmente les puissances psychophysiologiques polyvalentes : améliore la relation entre l'esprit et le corps.",
   "scientificText129": " Le bois de santal augmente les puissances psychophysiologiques polyvalentes : améliore la relation entre l'esprit et le corps.",
   "scientificText130": " Le jasmin augmente l'humeur positive.",
   "scientificText131": " L'orange réduit l'anxiété et dynamise.",
   "scientificText132": " La menthe poivrée améliore les performances.",
   "scientificText133": " La mangue aide à se détendre et à réduire le stress..",
   "scientificText134": " La lavande augmente la confiance et réduit le stress.",
   "scientificText135": " Le café pour un meilleur raisonnement analytique : en senteur !",
   "scientificText136": " Les agrumes sont énergisantes.",
   "scientificText137": " L’odeur de propreté augmente l'équité et la générosité..",
   "scientificText138": " La cannelle améliore les performances créatives.",
   "scientificText139": "La vanilla augmente la créativité.",
   
      "findPersonalizedRecipe": "Vos parfum signature",
      "savePersonalizedRecipe": "Votre mélange personnalisé",
      "savePersonalizedRecipeName": "Aimez-vous le parfum? Nommez-le, commandez un échantillon ou commencez un brief",
      "recipeName": "Veuillez écrire votre nom de contact et votre numéro de téléphone",
      "permissionCameraTitle":"Autorisation d'utiliser la caméra",
      "permissionCameraMsg":"Autorisation d'utiliser l'appareil photo",
      "permissionAudioTitle":"Autorisation d'utiliser l'enregistrement audio",
      "permissionAudioMsg":"Autorisation d'utiliser l'audio",
      "exit": "QUITTER",
      "delete": "SUPPRIMER",
      "previous": "PRÉCÉDENT",
      "next":"SUIVANT",
      "saveAndExit": "QUITTER",
      "searchNote": "Saisissez les noms de vos senteurs préférées",
      "recommendedPerfumesTitle": "Votre meilleur mélange de nos collections",
      "perfumeMatch": "Match",
      "videoCompressionError":"Oops ! Un petit pépin avec votre vidéo. Veuillez réessayer.",
      "designer": "Designer",
      "yearOfRelease": "Année",
      "playbackTitle": "La lecture est en cours",
      "playbackDescription": "Veuillez arrêter la lecture avant de commencer l'enregistrement",
      "audioLimit": "Vous avez atteint la limite de la story audio qui est de 1 minute.",
      "noteAlreadyExists":"Senteur existe déjà",
      "error": "Erreur",
      "age": "ÂGE",
      "skinTypeDropdownLabel": "TYPE DE PEAU",
      "drySkin": "Sèche",
      "normalSkin": "Normale",
      "oilySkin": "grasse",
      "otherSkin": "Autre",
      "notFound": "Pas de parfums correspondant à votre recherche, veulleuiez modifier vos critères.",
      "notFoundAddMoreIngredients": "Ajouter plus d'ingrédients",
      "shareAppLinks": "Découvrez O MY NOTE:",
      "googleAuthErrorTitle":"L'authentification avec google a échoué",
      "enablePlayServices": "Veuillez installer ou mettre à jour les services Google Play",
      "signInWithGoogle": "Connexion via Google",
      "signInWithApple": "Connexion via Apple",
      "unableToOpenSettings":"Impossible d'accéder aux paramètres",
      "locationPermissonDenied":"Autorisation de géolocalisation refusée",
      "turnOnLocation":"Veuillez activer la géolocalisation pour permettre à O My Note de déterminer votre positionVeuillez activer la géolocalisation pour permettre à O My Note de déterminer votre positionVeuillez activer la géolocalisation pour permettre à O My Note de déterminer votre position",
      "goToSettings":"Veuillez activer la géolocalisation pour permettre à O My Note de déterminer votre position",
      "dontUseLocation":"Ne pas utiliser la géolocalisation",
      "locationPermissionDenied": "Autorisation de géolocalisation refusée par l'utilisateur.",
      "locationPermissionRevoked":"Autorisation de géolocalisation refusée par l'utilisateur.",
      "recommendations":"Recommandations",
      "loginFailed": "Échec de connexion",
      "googleLoginFailed": "Échec de la connexion à Google",
      "appleLoginFailed": "Échec de la connexion à Apple",
      "userError":"Erreur utilisateur",
      "errorFailedDesc":"Échoué",
      "failed": "Oops, Essayez encore SVP!",
      "serverErrorTimedOut":"Erreur du serveur : a expiré"
}

